"CANCEL_BUTTON" = "Annuler";
"CONTINUE_BUTTON" = "Continuer";
"SKIP_BUTTON" = "Ignorer";
"TRY_AGAIN_BUTTON" = "Réessayer";

/* warnings about the battery shown after the first panel */
"BATTERY_WARNING_TITLE" = "Votre Mac fonctionne sur la batterie.";
"BATTERY_WARNING" = "Branchez votre adaptateur secteur avant de transférer vos informations.";

/* status messages when waiting for FireWire connection in Step 2 */
"STATUS_FINDING_SYSTEMS" = "Recherche de systèmes…";
"STATUS_WAITING_FIREWIRE" = "Le système attend que l’ancien Mac redémarre…";
"STATUS_FOUND_FIREWIRE" = "Une connexion FireWire a été établie.";
"STATUS_RESTART" = "Redémarrez votre ancien Mac en maintenant sa touche T enfoncée";
"STATUS_WAITING_DISKS" = "Le système attend que les disques apparaissent…";

/* problems connecting over FireWire */
"NO_VALID_SYSTEMS_TITLE" = "Aucune version de Mac OS X n’est disponible sur votre ancien Mac.";
"NO_VALID_SYSTEMS" = "Il est seulement possible de transférer des informations à partir d’un Mac où Mac OS X est installé.\n\nCliquez sur Continuer pour réessayer ou sur Annuler pour interrompre le transfert.";
"TDM_WARNING_TITLE" = "L’Assistant réglages ne réussit pas se connecter à l’autre Mac.";
"TDM_WARNING" = "Votre ancien Mac risque de ne pas pouvoir se connecter à ce Mac via FireWire. \n\Cliquez sur Continuer pour réessayer ou cliquez sur Annuler pour arrêter.";

"NO_TRANSFERABLE_SYSTEMS_TITLE" = "Mac OS X n’a pas été trouvé sur le volume sélectionné.";
"NO_TRANSFERABLE_SYSTEMS_INTERNAL" = "Il est seulement possible de transférer des données à partir d’un Mac où Mac OS X est installé.";

/* "Hard drive" on "System" */
"SYSTEM_NAME_FORMAT" = "%1$@ sur %2$@";
"SYSTEM_NAME_FORMAT_NO_DISK" = "%@";
"NO_SYSTEMS" = "Aucun système n’a été trouvé.";
"ONLY_OLD_SYSTEMS" = "Ancien système";
"CUSTOMIZE_PANEL_TITLE_INTERNAL" = "Transférez vos informations";
"NETWORK_SETTINGS" = "Réglages réseau et autres";
"APPLICATIONS" = "Dossier des applications";
"FILES_FOLDERS" = "Fichiers et dossiers sur « %@ »";
"FILES_FOLDERS_NO_VOLUME" = "Fichiers et dossiers";
"USERS" = "Utilisateurs";
"OTHER_DISKS" = "Autres disques durs";
"STATIC_IP_WARNING" = "\nVotre adresse IP statique ne sera pas transférée.";
"FILEVAULT_WARNING_LONG" = "Les comptes d’utilisateur protégés par FileVault ne peuvent être transférés vers un Mac comportant déjà des comptes d’utilisateur.";
"FILEVAULT_WARNING" = "\nCe compte d’utilisateur est protégé par FileVault ne peut être transféré.";
"HOME_NOT_COPIED_WARNING" = "\nIl n’est pas nécessaire de copier ce dossier de départ partagé.";

"REMAINING_HOURS" = "%d heures";
"REMAINING_HOUR" = "%d heure";
"REMAINING_MINS" = "%d minutes";
"REMAINING_MIN" = "%d minute";	
"REMAINING_HOURS_AND_MINS" = "Il reste environ %@ et %@";
"REMAINING_ABOUT" = "Il reste environ %@";
"REMAINING_LESS_MIN" = "Il reste moins d’une minute";

"SEL_ITEMS" = "Éléments sélectionnés : %@";
"TRANSFER" = "Transférer";

"GB" = "%.1f Go";
"MB" = "%.1f Mo";			
"KB" = "%.1f Ko";

"MOREINFO" = "En savoir plus";
"MORE_INFO" = "En savoir plus";
"SKIP" = "Ignorer le transfert";

"CABLE_DISCONNECTED" = "Le câble FireWire est déconnecté";
"NO_TDM_CABLE_CONNECTED" = "Le mode Disque Cible est terminé.";
"NO_TDM_CABLE_DISCONNECTED" = "Le mode Disque Cible est terminé.";

"CREATE_AIRPORT_NETWORK" = "Créer un réseau AirPort";

"USER_CONFLICT_EXPLAIN" = "Le compte d’utilisateur « %1$@ » (nom de compte « %2$@ ») que vous transférez a le même nom qu’un compte existant sur votre ordinateur.";

"TRANSFER_ERROR_TITLE" = "Une erreur est survenue et bloque le transfert de vos informations.";
"TRANSFER_ERROR" = "Cliquez sur Ignorer pour interrompre le transfert et continuer la configuration de votre Mac ou vérifiez que les câbles FireWire et les câbles d’alimentation sont correctement branchés, puis cliquez sur Réessayer.";

"CANCELING_MIGRATION" = "Annulation de la migration…";

"NETWORK_TRANSFER_ERROR" = "Une erreur réseau est survenue et bloque le transfert de vos informations.";

"BROKEN_APPS" = "La ou les applications suivantes risquent de devoir être réinstallées :";
"FILE_ERRORS" = "Des problèmes sont apparus lors du transfert du ou des fichiers suivants :";
"OTHER_WARNINGS" = "Erreurs et avertissements :";

"TRANSFER_FAILED" = "Le transfert de vos informations est terminé, mais certains fichiers n’ont pas été transférés. Vous pouvez maintenant déconnecter le câble FireWire et éteindre votre ancien Mac en appuyant sur son bouton d’alimentation.";

"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Utiliser Ethernet";
"AIRPORT_SETUP_BUTTON_TITLE" = "Utiliser AirPort";
"PLEASE_JOIN_WIRELESS_NETWORK_ON_OLD_MAC" = "Connectez-vous au même réseau AirPort que cet ordinateur (%@).";

"NETWORK_ERROR_SHEET_TITLE" = "Échec de la connexion réseau.";
"NETWORK_ERROR_SHEET_INTERNAL" = "Une erreur est survenue lors de la connexion au réseau, empêchant d’accéder les données de l’autre Mac. Cliquez sur En savoir plus pour voir l’état de la connexion au premier Mac.";

"PAIR_SCANNING" = "Recherche d’autres ordinateurs…";
"PAIR_CONNECTED" = "Connexion à l’autre Mac réussie…";

"BACKUP_SOURCE_CLICK_TO_CONNECT_FORMAT" = "Cliquez sur Continuer pour vous connecter à « %@ ».";
"BACKUP_SOURCE_NOT_AVAILABLE_FORMAT" = "Il n’y a aucune sauvegarde Time Machine disponible sur « %@ ». Sélectionnez un autre volume.";
"BACKUP_SOURCE_NO_SELECTION" = "Sélectionnez un volume et cliquez sur Continuer.";

"BACKUP_SOURCE_CONNECT_SHEET_TITLE_FORMAT" = "Saisissez un nom d’utilisateur et un mot de passe pour « %@ ».";
"BACKUP_SOURCE_CONNECT_SHEET_SINGLE_PASSWORD_TITLE_FORMAT" = "Saisissez un mot de passe pour « %@ ».";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED" = "La connexion a échoué.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_MESSAGE" = "Assurez-vous que votre nom d’utilisateur et votre mot de passe soient corrects puis cliquez sur Se connecter pour tenter à nouveau.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_SINGLE_PASSWORD_MESSAGE" = "Assurez-vous que votre mot de passe soit correct puis cliquez sur Se connecter pour tenter à nouveau.";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECTING" = "Connexion en cours…";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECT_BUTTON" = "Se connecter";
"BACKUP_SOURCE_CONNECT_SHEET_TRY_AGAIN_BUTTON" = "Réessayer";

"BACKUP_SOURCE_CHECK_SHEET_FAILED_TITLE" = "Il n’y a aucune sauvegarde Time Machine disponible sur ce volume.";
"BACKUP_SOURCE_CHECK_SHEET_FAILED" = "Sélectionnez un volume différent ou connectez-vous en utilisant un nom d’utilisateur différent.";
"BACKUP_SOURCE_CHECK_SHEET_OK_BUTTON" = "OK";

"BACKUP_SOURCE_JOIN_BUTTON" = "Rejoindre…";

"BACKUP_SOURCE_FOUND_ZERO" = "Aucune sauvegarde Time Machine détectée";
"BACKUP_SOURCE_FOUND_ONE" = "1 sauvegarde Time Machine trouvée";
"BACKUP_SOURCE_FOUND_MANY_FORMAT" = "%d sauvegardes Time Machine trouvées";

"BACKUP_SOURCE_AVAILABLE_ZERO" = "Aucune sauvegarde Time Machine disponible";
"BACKUP_SOURCE_AVAILABLE_ONE" = "1 sauvegarde Time Machine disponible";
"BACKUP_SOURCE_AVAILABLE_MANY_FORMAT" = "%d sauvegardes Time Machine disponibles";

"BACKUP_REQUIRES_LOGIN" = "requiert une identification";
"BACKUP_CONNECTED" = "connecté";

